export default {
  title: 'Энциклопедия Говнолора',
  content: `Легенда гласит, что жил некогда обычный семьянин, которого звали Дристоц. Он жил спокойной жизнью со своей женой Амандой и дочерью Принцессой Пидарас. Он регулярно проводил время со своими друзьями Вездессущем и Хер Мемусом Н'Коком. В целом, он мало отличался от других, но у него была одна яркая черта - он просто обожал шутки про говно. Он шутил про говно постоянно. В любой ситуации он мог пошутить про говно и смеяться от этого так, что его друзья боялись что он задохнется. Его окружению не всегда нравились его шутки, но они постепенно с этим смирились.`,
};
